
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Autenticació bàsica"; ObjectID = "447"; */
"447.label" = "Autenticació bàsica";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Actualitza els tweets:"; ObjectID = "626"; */
"626.title" = "Actualitza els tweets:";

/* Class = "NSButtonCell"; title = "Després d'enviar un tweet."; ObjectID = "628"; */
"628.title" = "Després d'enviar un tweet.";

/* Class = "NSTextFieldCell"; title = "Estat global:"; ObjectID = "629"; */
"629.title" = "Estat global:";

/* Class = "NSButtonCell"; title = "Actualitza l'estat global en enviar un tweet"; ObjectID = "630"; */
"630.title" = "Actualitza l'estat global en enviar un tweet";

/* Class = "NSButtonCell"; title = "Inclou les respostes@"; ObjectID = "631"; */
"631.title" = "Inclou les respostes@";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "632"; */
"632.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Camí:"; ObjectID = "634"; */
"634.title" = "Camí:";

/* Class = "NSTextFieldCell"; title = "Opcions de visualització:"; ObjectID = "636"; */
"636.title" = "Opcions de visualització:";

/* Class = "NSButtonCell"; title = "Mostra les persones que segueixo en \nla llista de contactes"; ObjectID = "638"; */
"638.title" = "Mostra les persones que segueixo en \nla llista de contactes";

/* Class = "NSTextFieldCell"; title = "Nom:"; ObjectID = "639"; */
"639.title" = "Nom:";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "640"; */
"640.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Ubicació:"; ObjectID = "641"; */
"641.title" = "Ubicació:";

/* Class = "NSTextFieldCell"; title = "Descripció:"; ObjectID = "642"; */
"642.title" = "Descripció:";

/* Class = "NSTextFieldCell"; title = "Nom d'usuari:"; ObjectID = "648"; */
"648.title" = "Nom d'usuari:";

/* Class = "NSTextFieldCell"; title = "Contrasenya:"; ObjectID = "649"; */
"649.title" = "Contrasenya:";

/* Class = "NSTextFieldCell"; title = "Abans de connectar-te has de donar accés a Adium al teu compte."; ObjectID = "651"; */
"651.title" = "Abans de connectar-te has de donar accés a Adium al teu compte.";

/* Class = "NSTextFieldCell"; title = "La informació actual d'estat apareixerà aquí"; ObjectID = "652"; */
"652.title" = "La informació actual d'estat apareixerà aquí";

/* Class = "NSButtonCell"; title = "Donar accés"; ObjectID = "653"; */
"653.title" = "Donar accés";

/* Class = "NSTextFieldCell"; placeholderString = "Codi PIN"; ObjectID = "654"; */
"654.placeholderString" = "Codi PIN";

/* Class = "NSTextFieldCell"; title = "Seguretat:"; ObjectID = "662"; */
"662.title" = "Seguretat:";

/* Class = "NSButtonCell"; title = "Encripta la connexió amb SSL"; ObjectID = "663"; */
"663.title" = "Encripta la connexió amb SSL";
